{
    "В современном сериале Шерлок Холмс по красным отметинам понимает, что\nпреступница была ПРОПУСК. Заполните пропуск началом припева.\n": "На лабутенах.",
    "В пятнадцатом веке, чтобы изготовить ЕЁ, шкуру козлёнка тщательно\nвыскабливали и пропитывали льняным маслом. Назовите ЕЁ словом, последние\nдве буквы которого в точности повторяют первые две.\n": "Калька.",
    "(pic: 20170022.jpg)\n   По-японски этот моллюск называется \"суйдзигАй\", что в переводе\nозначает \"раковина в форме...\" Ответьте абсолютно точно, в форме чего.\n": "Иероглифа \"суй\".",
    "Аркадий Воробьёв вспоминал, что не боялся ИХ, ведь ботинки были\nсвинцовые, а шлем - медный. Назовите ИХ двумя словами, которые\nначинаются на одну и ту же букву.\n": "Магнитные мины.",
    "ЕЁ открыл студент-медик СтАмен ГрИгоров. Назовите ЕЁ.\n": "Болгарская палочка.",
    "РуминокОкки отвечают за синтез гЕма. Джулия Эндерс пишет, что\nпредположительно проблемы с руминокОкками и синтезом гЕма были у НЕГО.\nНазовите ЕГО.\n": "[Граф] Дракула.",
    "Внимание, АЛЬФА - это замена.\n   Рассказывают, что француз, которому сейчас тридцать лет, в детстве\nвместо АЛЬФЫ использовал бельевую верёвку. Имя известной\nтридцатитрёхлетней европейки отличается от АЛЬФЫ одной буквой. Назовите\nфамилию этой европейки.\n": "ВлАшич.",
    "Некий факт средневековый учёный Чжу Си объяснял тем, что в китайской\nнумерологии воде соответствует определённое число. Какое именно?\n": "6.",
    "Его называли ПаУро или КокЕ. Назовите его.\n": "[Поль] Гоген.",
    "Несмотря на ранение в ногу, лидер террористической организации АндрЕас\nБаАдер продолжал одержимо бороться против государства и в конце концов\nпогиб. Какой подпольный псевдоним он носил?\n": "Ахав.",
    "(pic: 20170023.jpg)\n   МИтио КАку пишет, что Стандартная модель элементарных частиц содержит\nмного понятий, но мало что объясняет, так что Стандартная модель скорее\nотносится не к физике, а к ЭТОМУ. Назовите ЭТО.\n": "Коллекционирование [почтовых] марок.",
    "Согласно книге \"Язык трубадуров\", окситАнский трубадур БернАрт МартИ\nсравнивал удачное сочетание двух слов в стихотворении с тем, что\nпроисходит во время ИКСа. Назовите ИКС двумя словами.\n": "Французский поцелуй.",
    "В романе РОберта ЧЕррита одни герои пытаются защитить, а другие\nзахватить или уничтожить какой-то там очень ценный механизм. Назовите\nфамилию профессора, который разработал этот механизм.\n": "МакгАффин.",
    "Дуплет. Два вопроса по 30 секунд обсуждения каждый. Ответы сдаются на\nодном бланке.\n   Первый вопрос дуплета. Заглавный герой телесериала \"ХолистИческое\nдетективное агентство ДИрка ДжЕнтли\" руководствуется не дедукцией, а\nпринципом \"Всё связано\", и вообще довольно далёк от западного образа\nмышления. Один из персонажей предполагает, что Дирк ДжЕнтли носит\nнемного другую фамилию. Какую?\n   Второй вопрос дуплета. Заглавный герой телесериала \"ХолистИческое\nдетективное агентство ДИрка ДжЕнтли\" руководствуется не дедукцией, а\nпринципом \"Всё связано\", и вообще довольно далёк от западного образа\nмышления. По мнению рецензента, эпизод, где Дирк ДжЕнтли находит\nлампочку и она загорается от его прикосновения, символизирует ЭТО.\nНазовите ЭТО русским словом.\n": "   1. Дзентли.\n   2. Просветление.",
    "Внимание, в вопросе есть замены \"ИКС\" и \"ТАКОЙ ИГРЕК\".\n   В романе БрАйана Олдиса ИКС, в частности, изобретает дуговую лампу,\nконструкция которой в действительности была придумана Яблочковым\nпримерно шестьюдесятью годами позже. Другой персонаж говорит, что ИКС -\nвоистину ТАКОЙ ИГРЕК. Какие слова мы заменили словами \"ТАКОЙ ИГРЕК\"?\n": "Современный Прометей.",
    "Имение, где жил Виктор ФранкенштЕйн, обладало особенностью, из-за\nкоторой получило название другое литературное имение. Какое?\n": "Грозовой Перевал.",
    "(pic: 20170024.jpg)\n   Как видно из этого графика, со временем шансы выжить стремительно\nпадают. Ответьте, что здесь указано в метрах.\n": "Толщина снега.",
    "Один из королей, правивших этой страной в восемнадцатом веке, последние\nгоды жизни провёл в палаточном городке. Назовите эту страну.\n": "Португалия.",
    "Во времена ПЕРВОГО ВТОРЫЕ были менее безопасны. Однако ПЕРВЫЙ говорил:\n\"Если ВТОРОЙ каменный, я не боюсь, потому что гроб, в котором погребли\nСпасителя, был каменный, а если ВТОРОЙ деревянный - тоже не боюсь,\nпотому что крест, на котором распяли ГОспода нашего, был деревянный\".\n\"ВТОРОЙ ПЕРВОГО\" принадлежит перу американского автора. Назовите ВТОРОЙ\nПЕРВОГО.\n": "Мост короля Людовика Святого.",
    "Извержение вулкана ТамбОра в 1815 году послужило причиной аномально\nхолодного года на Земле и имело массу отдалённых последствий. К примеру,\nиз-за вынужденного затворничества во время плохой погоды МЭри ШЕлли\nпринялась сочинять роман \"ФранкенштЕйн\". А ещё с временным изменением\nклимата связывают появление новой мутации ЕЁ, которая через некоторое\nвремя добралась до России. Назовите ЕЁ.\n": "Холера.",
    "Внимание, словами \"ИКС\" и \"ИГРЕК\" мы заменили трёхбуквенные слова.\n   Из-за нескольких неурожайных лет, вызванных извержением ТамбОры,\nчасть земледельцев некоей страны вместо ИКСа стала выращивать менее\nприхотливый ИГРЕК. Назовите ИГРЕК.\n": "Мак.",
    "Поэма \"КУбла Хан\" явилась СЭмюэлу КОльриджу в опиумном сне. Проснувшись,\nКОльридж стал записывать поэму, но ему помешали. Согласно роману ДУгласа\nАдамса, запись поэмы прервал ИКС нежданного посетителя, который попросил\nпоэта дать интервью для газеты местного ИКСа. Какое слово мы заменили\nсловом \"ИКС\"?\n": "Приход.",
    "На старой литографии, кроме спящего итальянца, изображён Дьявол, который\nДЕЛАЕТ ЭТО. Однако, согласно поверью, Дьявол никогда не ДЕЛАЕТ ЭТО,\nпоскольку боится образующегося креста. Что такое \"ДЕЛАТЬ ЭТО\"?\n": "Играть на скрипке.",
    "   <раздатка>\n   Выкурив кальян, Синяя Гусеница слезла с гриба и перешла на траву.\n   </раздатка>\n   В переводе Сергея ШоргинА персонаж КЭрролла преподаёт остальным ЕЁ.\nНазовите ЕЁ одиннадцатибуквенным словом.\n": "Снаркология.",
    "Это слово в японском языке образовано слиянием двух слов, означающих\n\"благА\" и \"ткань\". Что означает это слово?\n": "Бумажник.",
    "В истории, известной под названием \"ИКС\", фигурирует человек, имя\nкоторого переводится как \"Безмолвный гром\". Назовите ИКС тремя словами.\n": "Хлопок одной ладонью.",
    "(pic: 20170026.jpg)\n   Объясняя значение этого слова, один литератор, в частности, писал:\n\"Почва, очищенная от остатков оранжерейных растений, которые почитались\nтеперь сорняками, предназначалась для посева свежих и более насущных\nкультур\". Напишите на выданном вам бланке это слово.\n": "Палимпсест.",
    "Александр СоколОв пишет, что слух о том, будто бы существует крайне мало\nматериальных доказательств эволюции, - всего лишь слух. Например, в\nслучае австралопитЕка учёные располагают даже ПЕРВЫМ, ВТОРОЙ и ТРЕТЬИМ.\nНазовите ПЕРВЫЙ, ВТОРУЮ и ТРЕТЬЕ.\n": "Молоточек, наковальня, стремечко.",
    "Руководствуясь принципом подобия, китайцы в случае ИКСа применяли для\nлечения бобы. ИКС нередко упоминается в китайских трактатах. Назовите\nИКС.\n": "Нефрит.",
    "Получив подарок, Мария МЕдичи с наступлением темноты не утерпела и,\nпоскольку ИКС ещё не стоял как следует, встала на колени. Назовите ИКС.\n": "Телескоп.",
    "Появление ИКСов австралийские аборигены поначалу объясняли употреблением\nв пищу белой муки, завезённой европейцами. Какое пятибуквенное слово мы\nзаменили словом \"ИКС\"?\n": "Метис.",
    "   <раздатка>\n   миконари\n   таитянка\n   </раздатка>\n   В романе ГЕрмана МЕлвилла таитянка - на раздатке снизу - произносит\nэто слово как \"миконАри\" - на раздатке сверху. Назовите это слово.\n": "Миссионер.",
    "На голландской картине семнадцатого века человек, получающий деньги,\nвидимо, символизирует Иуду. Назовите эту картину двумя словами, которые\nначинаются на одни и те же две буквы.\n": "\"Рыбный рынок\".",
    "Одним из первых идею ИКСа высказал житель Голландии механик ГЮйгенс. В\nодной постановке заглавный герой в силу возраста не произносит в слове\n\"ИКС\" четыре буквы. Какое слово мы заменили словом \"ИКС\"?\n": "Пропеллер.",
    "Воспевая герцога, трубадур ПейрЕ КарденАль называет его лучом мира.\nКакие два слова стоЯт в заглавии оскароносного фильма, главный герой\nкоторого - тёзка этого герцога?\n": "Человек дождя.",
    "[Ведущему: сделать логическое ударение на слово \"два\".]\n   СЭнди ТОксвиг рассказывает, что у её дедушки было два ИКСа: один\nобычного вида и один розоватый - на случай попойки. Какие два слова мы\nзаменили словом \"ИКС\"?\n": "Искусственный глаз.",
    "Перед тем как приступить к отработке фуэте, Ольга ЛепешИнская\nуподоблялась персонажу. Назовите этого персонажа.\n": "Хома Брут.",
    "[Ведущему: сделать достаточную паузу на месте дефиса, чтобы было\nпонятно, что \"ИКС\" и \"ИГРЕК\" не написаны слитно.]\n   Так называемый ИКС-ИГРЕК известен также под прозвищами \"Кёльнский\nнемой\" и \"Большой молчальник\". Какие слова, начинающиеся на одну и ту же\nбукву, мы заменили словами \"ИКС\" и \"ИГРЕК\"?\n": "Кайзер, колокол.",
    "В американском фильме журналистка, впервые попав в зону военных\nдействий, поначалу, мягко говоря, озадачена. Однако вскоре она\nосваивается и начинает весело проводить время. В названии фильма\nупоминаются спиртной напиток и два танца. Назовите этот напиток и эти\nтанцы в правильном порядке.\n": "Виски. Танго. Фокстрот.",
    "В одной статье отмечается, что если бы привычное ныне изобретение было\nсделано в Южном полушарии, то значения двух выражений поменялись бы\nместами. Напишите любое из этих выражений.\n": "По часовой стрелке.",
    "Около трех веков на территории Оксфордского университета можно было\nвидеть ИКС, появившийся здесь благодаря профессору, который раньше\nработал на Ближнем Востоке. Другому ИКСУ принадлежат слова: \"Плавает\nвсё! Красота\". Какое слово мы заменили ИКСОМ?\n": "Кедр.",
    "По словам МорИса ДрюОна, иногда кажется, что красивое слово \"ОНА\" должно\nпереводиться как \"город света\". Но в действительности это слово\nпроизошло от кельтского слова со значением \"болото\". Назовите это слово.\n": "Лютеция.",
    "[Ведущему: четко прочитать удвоенную \"л\" в имени Палладий.]\n   В 1840 году русский монах Палладий был направлен с миссией в Китай.\nТо, что было создано Палладием и с незначительными изменениями\nсохранилось до наших дней, иногда называют девятибуквенным словом.\nНапишите это слово.\n": "Палладица.",
    "Аристотель в своем трактате \"Политика\" писал, что не следует позволять\nучаствовать в хоре тому, кто поет громче и лучше других солистов. Так\nАристотель образно объяснял необходимость ИКСА. Назовите ИКС.\n": "Остракизм.",
    "В 1221 году император Фридрих II с подачи крупных скотовладельцев\nобъявил недействительными все ТАКИЕ акты. Какое слово мы заменили словом\n\"ТАКИЕ\"?\n": "Бумажные.",
    "В начале двадцатого века Хуго Цитц опасался, что городские власти не\nдадут ему разрешение на строительство табачной фабрики вблизи\nисторического центра Дрездена. В итоге разрешение было получено, а\nпостроенная фабрика с высокими трубами получила прозвище \"табачная ОНА\".\nНазовите ЕЕ.\n": "Мечеть.",
    "При написании портретов Уильяма Хогарта тяготила необходимость\nизображать фон. Поэтому Хогарт, по словам биографа, предпочитал ИКС.\nСлово \"ИКС\" входит в названия нескольких сооружений, на которых\nпроводились соревнования Зимних Олимпийских игр. Назовите ИКС.\n": "Овал.",
    "На главной набережной города ФОлкстон в графстве Кент потомки ВильЯма де\nБуверИ, который поселился здесь в шестнадцатом веке, установили ЕЕ.\nНазовите ЕЕ двумя словами.\n": "Подзорная труба.",
    "Около двадцати лет назад в одном из пригородов БрИсбена резко упала\nстоимость недвижимости. Причиной стало решение, которое принял ученый\nЛинфа Ванг. Об этом случае можно прочесть в статье, в которой также\nупоминается река. Какая?\n": "Эбола.",
    "Согласно гипотезе симбиогенеза, однажды клетка поглотила мелкие\nфотосинтезирующие организмы и в результате стала получать пищу не путем\nактивного поиска, а просто проводя время на солнце. Кирилл Еськов\nсравнивает это событие с НЕЙ. Термин \"ОНА\" был введен Гордоном Чайлдом,\nкоторый придерживался марксистских взглядов. Назовите ЕЕ двумя словами.\n": "Неолитическая революция.",
    "(pic: 20160105.jpg)\n   По словам НассИма ТалЕба, черта между Средиземноморьем и\nне-Средиземноморьем - это черта между ПЕРВЫМ и ВТОРЫМ. Назовите ПЕРВОЕ и\nВТОРОЕ.\n": "Оливковое масло, сливочное масло.",
    "(pic: 20160106.jpg)\n   Напишите название этой картины Эдуарда Мане, состоящее из двух слов.\n": "\"Испуганная нимфа\".",
    "После длительной тяжбы с федеральным правительством ОНА получила пенсию\nв четыре тысячи долларов в год и доход с сахарной плантации. В каком\nгороде ОНА прожила бОльшую часть жизни?\n": "Гонолулу.",
    "Женщины из племени могавков повсюду носят своих маленьких детей с собой\nна специальной заспинной доске. Согласно одной из версий, по этой\nпричине в двадцатом веке в США среди НИХ было много могавков. Напишите\nпервые слова посвященного ИМ произведения, которое появилось в середине\nдвадцатого века.\n": "\"Не кочегары мы, не плотники\".",
    "Иосиф II Габсбург получил от венгров презрительное прозвище \"король\nПРОПУСК\". Дело в том, что при вступлении на престол Иосиф нарушил\nтрадицию, чтобы не нести лишних расходов. Напишите фразеологизм, в\nкоторый входят пропущенные слова.\n": "Дело в шляпе.",
    "В детстве Джон Леннон собирал марки. Сохранилась марка из его коллекции\nс портретом королевы Виктории. Экземпляр примечателен тем, что у\nкоролевы есть ОНА. На марках с портретом самого Леннона ОНА встречается\nпримерно в 10% случаев. Назовите ЕЕ.\n": "Борода.",
    "Раньше с помощью НИХ сотрудники отелей по всему миру передавали друг\nдругу информацию о постояльцах, например: это новичок без привычки к\nпутешествиям, капризный, щедрый на чаевые. Назовите ИХ тремя словами.\n": "Наклейки на чемоданах.",
    "Однажды министр Джеймс Митчелл предсказал, какая безработица будет в США\nчерез полгода. Через полгода оказалось, что показатели безработицы выше,\nи Митчелл заказал торт с шоколадной полосой. В виде чего был сделан\nторт?\n": "[В виде] шляпы.",
    "(pic: 20160107.jpg)\n   Большой, но маловыразительный обелиск в Буэнос-Айресе аргентинцы\nназывают этими ДВУМЯ СЛОВАМИ. Этими же ДВУМЯ СЛОВАМИ можно назвать\nсооружение на фотографии справа. Напишите эти ДВА СЛОВА.\n": "Памятник никому.",
    "У обезьян ЕГО нет, и не вполне понятно, зачем ОН нужен человеку.\nСпортивный комментатор Владимир Синицын, узнав об этом факте, пошутил:\n\"Мы-то знаем, ОН нужен затем, чтобы играть в снукер!\". Именно ОН\nпомогает придать кию правильное положение при ударе. Назовите ЕГО словом\nс повторяющимися гласными.\n": "Подбородок.",
    "В Пражском зоопарке для НИХ отведен специальный павильон. В холоде и\nсумраке ОНИ почти неподвижны, зато на стене павильона показываются ИХ\nдвижущиеся силуэты, которые шагают на двух ногах. Назовите ИХ.\n": "Саламандры.",
    "[Ведущему: четко прочесть \"НЕмногочисленные\".]\n   Ник Реннисон, изучивший немногочисленные источники о НЕМ, утверждает,\nчто в 1866 году ОН поступил в Крайст-Чёрч в Оксфорде, а куратором его\nбыл Льюис Кэрролл. Ученика и учителя объединили интерес к логическим\nзагадкам и дар к построению гипотез. Впоследствии ОН сделал отличную\nкарьеру. Напишите ЕГО имя и фамилию.\n": "Майкрофт Холмс.",
    "(pic: 20160108.jpg)\n   ЕЕ можно увидеть в \"Золотом теленке\" Михаила Швейцера. На съемках\nдругого фильма Швейцер сам изобразил ЕЕ, при этом в кадре не появился.\nНазовите ЕЕ двумя словами.\n": "Рука командора.",
    "[Ведущему: В словах \"ИКСЫ\" и \"ИКСИКИ\" - ударение на первую букву.\nКомментарий прочесть с указанным ударением.]\n   Возможно, автор вопроса что-то перепутал, не казните его за это.\n   Рафаэлю приписывается картина \"Мадонна с ИКСИКАМИ\", на которой ИКСИКИ\nсимволизируют кровь. Большие ИКСЫ зачастую можно увидеть на картинах,\nизображающих близкого родственника Мадонны. Какое слово мы заменили на\nИКСИКИ?\n": "ГвОздики.",
    "Согласно договоренностям, которые не менялись уже почти полвека, чтобы\nпригласить к себе врача, нужно расположить на видном месте бутылку\nвиски. Какое слово мы заменили в предыдущем предложении?\n": "Флаг.",
    "Согласно словарю Даля, ОН может быть овсяником, а может быть\nмуравейником. По той же логике ЕГО в известной пьесе можно назвать\nкофейником, поскольку ОН не отказался от предложения хозяйки дома. Мы не\nспрашиваем, кто такой ОН. Назовите эту пьесу.\n": "\"Обыкновенное чудо\".",
    "В вопросе есть замены.\n   Предполагают, что ПЕРВЫЙ лишился значительной части ВТОРОЙ в\nрезультате соударения, чем объясняется его высокая плотность. ФЁСТ,\nлидер известной группы, появлялся перед публикой во ВТОРОЙ. Какие слова\nобозначены как \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?\n": "Меркурий, мантия.",
    "В 1862 году в журнале \"Петербургский вестник\" было опубликовано\nсатирическое стихотворение со следующими словами:\n   Актрис к местам пристраивал,\n   Брильянтами дарил,\n   Крестьян своих расстраивал\n   И по миру пустил.\n   Несмотря на то что вы услышали это стихотворение в урезанном виде,\nответьте, какими двумя словами назван его герой в первой строке.\n": "Его превосходительство.",
    "(pic: 20160109.jpg)\n   На фотографиях у вёшенки, энтоломы и свинушки - ТАКАЯ ножка. В цирке\nвыступают артисты, которые тоже ТАКИЕ, если судить по их названию. Какие\n- ТАКИЕ?\n": "Эксцентрические.",
    "Первый тренер Марадоны подметил, что маленький Диего похож на НЕЕ. Для\nфутболиста такая особенность очень полезна. Позднее спортивные медики\nподтвердили правоту тренера. Одно из ЕЕ испанских названий - mono\nporfiado [мОно порфиАдо], буквально \"упрямая обезьяна\". Назовите ЕЕ\nпо-русски.\n": "Неваляшка.",
    "Ученый Генрих Шлиман однажды использовал термометр, что вызвало\nнегодование у другого участника происходившего, которого жена Шлимана\nпосле этого с трудом уговорила продолжать. Продолжать что?\n": "Крещение.",
    "Гонщик \"Формулы-1\" Даниил Квят, по его словам, во время гонок привык\nПРОПУСК, хотя в обычной жизни так не делает. Последовав известному\nдевизу, ответьте одним словом, как будет ПРОПУСК.\n": "Think.",
    "Английский танк \"Центурион\", поступивший на вооружение израильской\nармии, получил неофициальное название, в котором имеется дефис. Какое?\n": "\"Бен-Гурион\".",
    "В миниатюре Ивана Матвеева Дон Кихот восклицает: \"Умри, трусливая и\nподлая тварь!\". Санчо Панса уточняет: \"Копьем бить будете?\". Получив\nутвердительный ответ, Санчо готовит копье к броску. Какие четыре буквы\nмы заменили в предыдущей фразе?\n": "убик.",
    "Наполеон рассматривал возможность вторжения в Англию при помощи\nвоздушных шаров. Однако специалисты убедили его, что слишком велик риск\nнеудачи из-за НИХ. Назовите город, в котором, судя по названию, не\nбывает ИХ.\n": "Буэнос-Айрес.",
    "Бард Михаил Щербаков настолько нелюдим, что появилось шуточное\nпредположение, будто он в действительности не существует, и его фамилия\nзаканчивается немного по-другому. Какую именно фамилию ему приписывали?\n": "ЩербакИ.",
    "Дочь Галилея, уходя в монастырь, взяла себе новое имя. Второе слово в\nэтом имени - эпитет, взятый в честь отца, занимавшегося исследованиями\nнебесных тел. Название какого знаменитого корабля совпадает с именем\nдочери Галилея?\n": "\"Мария СелЕста\".",
    "Журнал \"Вокруг света\" отмечает, что Мария СелЕста - это еще и один из\nкрупнейших ИХ. ИХ не видно из-за облаков. Назовите ИХ двумя словами.\n": "Кратеры Венеры.",
    "В русском переводе фильма о Дживсе и Вустере говорится, что некий\nперсонаж решил написать книгу о спорте. В действительности этот персонаж\nстал... Кем?\n": "Букмекером.",
    "(pic: 20160110.jpg)\n   Марио Балотелли - известный футболист. Однажды, забив гол, он принял\nтакую позу. В одной обработанной Фотошопом версии этой фотографии\nБалотелли играет... Во что?\n": "В настольный футбол.",
    "В миниатюре Олди женщина снимает мерку с нескольких десятков мужчин, и\nкаждый мужчина предвкушает. Однако вскоре женщина заказывает\nсоответствующее количество гробов. Назовите эту женщину.\n": "Пенелопа.",
    "В Финляндии начато строительство сооружения, рассчитанного как минимум\nна сто тысяч лет. Это сооружение предназначено для НИХ. Назовите ИХ\nдвумя словами, начинающимися на гласные.\n": "Ядерные отходы.",
    "По легенде, ОНО послужило причиной скоропостижной смерти папы Урбана\nIII. Другое ОНО стало причиной присвоения римлянину титула императора.\nНазовите ЕГО двумя словами.\n": "Падение Иерусалима.",
    "После перехода в \"Лос-Анджелес\" Уэйн Гретцки так и не смог снова\nвыиграть Кубок Стэнли. На посвященном этому плакате болельщиков\nобыгрывались строки известного произведения. Назовите героя этого\nпроизведения.\n": "Шалтай-Болтай.",
    "Изначально ОНА располагалась там же, где ЕЕ греческий аналог. В 312 году\nдо нашей эры Аппий Клавдий Цек счел ЕЕ ненужной и убрал. В первом веке\nдо нашей эры ЕЕ вернули, но пришлось поставить уже не на то место.\nНазовите известного с 1919 года человека, который сделал ЕЕ своим\nсимволом.\n": "Зорро.",
    "Персонаж одного из диснеевских мультфильмов - не мавр, однако его брата\nзовут Отелло. Назовите заглавного героя этого мультфильма.\n": "Аладдин.",
    "[Ведущему: Капитализацию в слове \"Заседатель\" никаким способом не\nобозначать и само слово голосом не выделять.]\n   Описывая присяжного Заседателя, Гоголь отмечает, что он трудился от\nвсего сердца, так что даже в глазах его было заметно получаемое от того\nудовольствие. В прослушанном вами предложении мы пропустили одну букву и\nкое-что изменили. Ответьте максимально точно, что именно изменили.\n": "Ударение в слове \"пристяжного\".",
    "Ольга ОсейчУк создает свои картины из НЕГО. Художница достает ЕГО из\nкоробочек, а не собирает, и говорит, что в мастерской боится лишний раз\nвздохнуть. Назовите ЕГО двумя словами.\n": "Тополиный пух.",
    "В эпизоде своего романа Владимир Набоков упоминает три ручья и дерево.\nКакое?\n": "Иву.",
    "В нейробиологии вид разветвленных клеток, в результате патологической\nактивности которых предположительно разгорается шизофрения, носит\nназвание \"клетки-ИКСЫ\". У одного знакомого автора вопроса был небольшой\nИКС, который он всегда ставил на стол во время игры. Какое слово мы\nзаменили словом \"ИКС\"?\n": "Канделябр. Незачет: Подсвечник, менора, шандал...",
    "   1. http://medportal.ru/mednovosti/news/2012/11/23/chandelier/\n   2. ЛОАВ.\n\nАвтор:\nДмитрий Жуков (Санкт-Петербург), Максим Поташев (Москва)\n\nВопрос 6:\nГеоргий Товстоногов писал про постановку одной пьесы: \"Страна названа\nГрузией только для того, чтобы показать, что это далеко от Германии, о\nкоторой автор прежде всего и думал\". В том же абзаце Товстоногов\nупомянул название некоей провинции. Какой?\n": "Сезуан.",
    "В заголовке статьи о городских скульптурах, приносящих удачу,\nупоминается ОНА. ЕЕ в школьной постановке судят за посыпанную песком\nледяную горку и изношенные детали швейной машинки. Назовите ЕЕ двумя\nсловами.\n": "Сила трения.",
    "Внимание, черный ящик!\n   Дмитрий Быков, говоря об известном произведении, отмечает, что ОНА\nпоглощает заглавного героя. ОНА сейчас в черном ящике. Назовите ЕЕ.\n": "Пустота.",
    "[Ведущему: дать командам достаточно много времени на чтение раздаточного\nматериала и лишь потом задавать вопрос.]\n   (pic: 20160111.jpg)\n   Назовите событие, разделившее эти два диалога из романа \"Жизнь на\nМиссисипи\".\n": "Постройка железной дороги.",
    "На жаргоне телевизионщиков так называют режиссера, руководящего съемками\nбольших многокамерных программ, часто в режиме прямого эфира. А в какой\nигре нам сложно добиться успеха без человека, который называется так же?\n": "\"Брэйн-ринг\".",
    "Персонаж чеховских \"Трех сестер\" говорит, что на днях читал дневник\nодного французского министра, написанный в тюрьме. Министр [цитата] \"был\nосужден за АЛЬФУ\". Википедия утверждает, что АЛЬФА - элемент\nнационального костюма Эквадора. Назовите АЛЬФУ.\n": "Панама.",
    "   1. А.П. Чехов. Три сестры.\nhttp://az.lib.ru/c/chehow_a_p/text_0140.shtml\n   2. http://ru.wikipedia.org/wiki/Панама_(шляпа)\n   3. http://www.gramota.ru/slovari/dic/?word=панама&all=x\n\nАвтор:\nИлья Бер (Москва)\n\nВопрос 12:\nДуплет.\n   1. В одной статье рассказывается о том, как романтическое путешествие\nвлюбленной пары на прогулочной яхте прервал кит, внезапно прыгнувший из\nводы прямо на палубу. Напишите название этой статьи, состоящее из трех\nслов.\n   2. В детстве автора вопроса очень удивляло, что все персонажи\nизвестной сказки [ПРОПУСК] остаются безымянными. Заполните пропуск тремя\nсловами.\n": "   1. \"Трое в лодке\".\n   2. Не считая собаки.",
    "На Спиналонге располагался лепрозорий, поэтому Виктор ЗОрбас назвал\nпосвященную ему книгу \"ИКС\". \"ИКС\" - название фильма 2010 года в\nроссийском прокате. Этот фильм на премию \"Оскар\" не номинировался.\nНазовите ИКС двумя словами.\n": "\"Остров проклятых\".",
    "   <раздатка>\n   Ревнители твои сумели\n   Миру возгласить деяний чудеса,\n   ПРОПУСК совлеки с их губ,\n   Солгать дабы не смели,\n   Лаская слух напевом...\n   </раздатка>\n   Перед вами отрывок из написанного на латыни католического гимна\nИоанну Крестителю в переводе Маргариты Катунян. Заполните пропуск\nодносложным словом.\n": "Фальшь.",
    "Резиденция вице-короля Индии, построенная в Нью-Дели в начале прошлого\nвека, занимала четыре с половиной акра. В ее штате одних только\nсадовников было четыреста. Пятьдесят из них делали практически то же\nсамое, что и один правитель до того, как занять свой пост. Назовите\nэтого правителя.\n": "Страшила [Мудрый].",
    "[Ведущему: отточия в цитате не читать.]\n   Внимание, цитата: \"Резкое удорожание авиационного топлива произошло в\nноябре прошлого года, тогда керосин прибавил в цене 30%. А к середине\nлета нынешнего года общий рост его стоимости превысил 70%, и впервые\nцена... превзошла европейский уровень... Тогда и была дана команда -\nразобраться\". В последнем предложении цитаты пропущена аббревиатура.\nКакая?\n": "ФАС.",
    "Внимание, в вопросе есть замена.\n   Однажды одному американскому президенту упорно не везло на охоте. Но,\nкогда помощники изловили зверя, привязали его к дереву и предложили\nпрезиденту стрелять - он отказался, сказав, что это неспортивно.\nИллюстрация к этому случаю в газете \"Washington Post\" вдохновила одного\nпредпринимателя на создание ЗЕЛЕНОГО СВИТЕРА. Мы не спрашиваем вас, что\nтакое ЗЕЛЕНЫЙ СВИТЕР, назовите имя и фамилию президента.\n": "Теодор Рузвельт. Незачет: Рузвельт.",
    "(pic: 20080424.jpg)\n   На картинке перед собой вы видите ИКС. Самое ИКС, известное на\nсегодняшний день, состоит из примерно 13 миллионов цифр. Ответьте, что\nтакое ИКС, тремя словами.\n": "Большое простое число.",
    "Внимание, каламбур: \"Америка сидит на антидепрессантах - это их проза\nжизни\". В одном слове этой цитаты пропущена буква. Напишите исходное\nслово.\n": "Прозак.",
    "Внимание, хокку:\n   БИСМАРК знал размер:\n   Пять, семь и еще раз пять\n   [третья строка пропущена].\n   Сложите все факты, догадайтесь, что пропущено в третьей строке, и\nответьте, кого мы заменили на Бисмарка.\n": "Штирлиц.",
    "(pic: 20080425.jpg)\n   Метрополитен Глазго состоит из одной кольцевой линии. Свое\nнеофициальное прозвище он получил после того, как городские власти\nпообещали, что метро будет работать как часы. Назовите это прозвище,\nкоторое совпадает с названием известной книги.\n": "The Clockwork Orange.",
    "(pic: 20080426.jpg)\n   [Ведущему: \"X икс\" читать как \"икс икс\".]\n   Картина, копию которой вы получили, называется \"Персидский поход\nПетра Великого. Петр X икс высаживается на берег\". Ответьте, что мы\nзаменили на \"X икс\".\n": "I первый.",
    "Внимание, в вопросе есть замены.\n   Как-то раз автору вопроса попалась на глаза реклама школы \"ИСПАНКА И\nНЕМКА\". Но учат в этой школе вовсе не языкам, как можно было бы\nподумать. А чему?\n": "Танцам.",
    "В 1886 году Поль Эру во Франции и Чарльз Холл из Огайо одновременно\nизобрели способ получения алюминия с помощью электролитического метода.\nЧто они оба сделали в 1863 году, и что - в 1914-м?\n": "Родились и умерли.",
    "(pic: 20080427.jpg)\n   Догадайтесь, что нарисовано на картинке, и назовите соревнование, к\nстолетию которого выпущен альбом группы \"Kraftwerk\", в который вошла\nпесня \"Aerodynamik\".\n": "Tour de France.",
    "[Ведущему: очень внятно произносить фамилии.]\n   Внимание, в вопросе есть замена.\n   Однажды ВИНОГРАДОВ совместно со своим аспирантом по фамилии Бете,\nнаписали статью, посвященную ранним стадиям развития Вселенной. Шутки\nради Виноградов уговорил физика-ядерщика по фамилии Альфер тоже\nподписаться под статьей. Какую фамилию мы заменили на \"ВИНОГРАДОВ\"?\n": "Гамов.",
    "ПЛОСКИЕ кошки обитают в Юго-Восточной Азии, предпочитая места обитания\nвозле рек и ручьев. Они отлично плавают и между пальцами передних лап у\nних имеются перепонки. ПЛОСКИЙ филин обитает в лесах Маньчжурии,\nПриморья, Японии, в лесистых местностях около водоемов. ПЛОСКИЙ день был\nвведен 12 сентября 1932 года постановлением Наркомснаба СССР.\nДогадавшись, что мы заменили на слово \"ПЛОСКИЙ\", ответьте, какой день\nбыл назначен ПЛОСКИМ повторным постановлением ЦК КПСС от 26 октября 1976\nгода.\n": "Четверг.",
    "(pic: 20080428.jpg)\n   Эта фотография была сделана 25 сентября 2008 года. А на какой улице?\n": "Уолл-Стрит.",
    "Как известно, датой пуска Уфимского водопровода считается 26 июня 1901\nгода. Однако уже в апреле 1901 года начался подвоз запаса дров на\nтерриторию водопроводной станции. Вскоре на Уфимский водопровод приняли\nпервого работника. Назовите его профессию.\n": "Сторож.",
    "Некому профессору как-то довелось читать химию для нехимиков: геологов,\nтрубопроводчиков и т.д. На семинаре он дал одному нерадивому студенту\nзадание: \"Напишите пример реакции химического обмена\". Тот подумал и\nнарисовал на доске уравнение. В левую часть уравнения вошли алюминий и\nмедь. Воспроизведите правую часть уравнения, если известно, что в ней\nфигурировали золото и еще один элемент.\n": "Au + Cl.",
    "ЭТО китайская княжеская династия, правившая в 1110-223 годах до нашей\nэры. Также ЭТО - река в Киргизии и Казахстане, на которой стоит\nкиргизский город Тамак. А еще ЭТО - аббревиатура, которую вам предстоит\nрасшифровать через минуту.\n": "Чемпионат Уфы.",
    "[Ведущему: перед чтением вопроса рекомендуется дать командам возможность\nознакомиться с раздаточным материалом, однако не более полминуты.\nЗачитывать его вслух не следует.]\n   <раздатка>\n   Филе сельди нарезать тонкими ломтиками. Помидоры, огурцы, листья\nсалата, яйца мелко нарезать, смешать с филе сельди и заправить\nмайонезом. Сверху украсить мелко нарезанным зеленым луком.\n   Свежую капусту нарезать соломкой, растереть с солью, отжать, смешать\nс шинкованным болгарским перцем и оставить на 10-15 минут. Нарезать\nсалат, зелень укропа, петрушки, щавель. Морковь натереть на крупной\nтерке. Овощи перемешать и полить сливками или сметаной.\n   Перец очистить от семян и плодоножек, вымыть, разрезать вдоль на\nчетыре части, затем - соломкой. Помидоры нарезать ломтиками и смешать с\nперцем. Посыпать мелко нарезанным луком, зеленью петрушки, посолить,\nпоперчить и заправить подсолнечным маслом.\n   Сварить свеклу, картофель и морковь. Рыбные консервы (лосось,\nставрида) выложить горкой. Овощи нарезать кубиками и уложить вокруг\nрыбы: сначала свеклу, потом картофель, морковь и лук. Подавая на стол,\nполить майонезом.\n   </раздатка>\n   Перед вами рецепты, почерпнутые из книги \"600 вкуснейших салатов\".\nЧерез минуту напишите названия приведенных салатов в правильном порядке.\n": "Весенний, летний, осенний, зимний. Незачет: Весна, лето, осень, зима\n(уже хотя бы потому, что название салата \"Зимний\" общеизвестно).",
    "[Ведущему: при чтении вопроса слова \"обрисовывает последний день\"\nследует слегка выделить голосом.]\n   В своем сочинении \"Сравнительные жизнеописания\" Плутарх довольно\nподробно обрисовывает последний день третьей жены Гая Юлия Цезаря в\nкачестве супруги будущего диктатора: ее любовник Клодий, переодетый\nарфисткой, был разоблачен Аврелией, матерью Цезаря. А как же звали\nневерную жену, уже назавтра получившую развод?\n": "Помпея.",
    "В матче третьего тура чемпионата мира по футболу - 2002 турки победили\nсвоего соперника со счетом 3:0 и тем самым завершили его выступление на\nтурнире. Нельзя сказать, что матч был грубым, однако футболисты шесть\nраз были наказаны арбитром за различные нарушения правил. Какой идиомой\nиз трех слов можно охарактеризовать наказание, полученное на 62-й минуте\nзащитником проигравшей команды Ли Вэйфэном?\n": "Последнее китайское предупреждение.",
    "По сюжету анекдота с сайта www.anekdot.ru семь боксеров, придя в\nфотосалон, попросили сделать фотографию, на которой запечатлена сцена\nдовольно необычного боя с их участием. А что в действительности тренер\nвелел им принести?\n": "Фотографию 3 на 4.",
    "[Ведущему: в слове \"Один\" ударение на первый слог. Это не числительное!\nИмена богов следует выговаривать предельно внятно.]\n   Один - норманнский бог, дарующий победу; англосаксонский вариант\nпроизношения его имени - Воден. Его супруга Фригг - богиня любви.\nСтарший сын Тор - бог грома, другой же сын Тир, он же Тиу, - бог войны.\nНазовите любое из трех имен собственных, недостающих в этом списке.\n": "Сатурн.",
    "В 1724 году появилась та, в которой есть только вторая и четвертая; в\n1730 году - та, в которой есть только вторая; в 1742 - та, в которой\nесть только седьмая. А как называется та, которая появилась в 1848 году?\n": "Шкала Кельвина.",
    "Надеемся, вам понравились предыдущие три вопроса, в которых речь шла о\nсеми боксерах, семи днях недели и семи нотах. Последующие же три вопроса\nсодержат замены.\n   В книге \"Речь, язык и секреты пунктуации\", помимо всего прочего, с\nэтимологической точки зрения рассматривается проблема написания\nзаимствованных слов. В частности, двойная согласная в некотором\nсовременном, хотя и не особо распространенном, мужском имени объясняется\nтем, что имя это свидетельствует о БЛАГОРОДСТВЕ. Назовите человека, в\n1918 году написавшего \"БЛАГОРОДСТВО\".\n": "Маяковский.",
    "[Ведущему: <...> в диалоге не несут никакой смысловой нагрузки, просто\nобозначая места, в которых в оригинале имелся текст, несущественный для\nданного вопроса.]\n   Дабы вы не запутались, размышляя над этим вопросом, мы подскажем вам,\nчто в действительности Маяковский здесь совершенно ни при чем.\n   Прослушайте диалог из экранизации романа Юрия Полякова \"Козленок в\nмолоке\":\n   \"- Бог талантом наградил. Мою \"Прогрессивку\" четыре раза\nэкранизировали, а я свой талант в чужое дерьмо зарыл. А сколько мог еще\nнаписать! Сколько замыслов! \"Прогрессивка-2\"! \"Прогрессивка-3\"! Нет,\nсижу тут, распределяю. Машины, дачи, квартиры. А что потом? Что потом\nпосле нас остается? Книги. И дети. <...> Маяковский... Великий был поэт!\n<...> Ты знаешь, как я ему иногда завидую?\n   - Ну и пошлите вы это все к чертовой матери.\n   - И пошлю. Вот получу к шестидесяти ЖОЗЕФИНУ - и пошлю\".\n   Какое слово мы заменили в вопросе на \"ЖОЗЕФИНА\"?\n": "Гертруда.",
    "Прослушайте два творения японского поэта Танэда Сантока.\n   Первое:\n   \"С видом на море стою,\n   СПРАВЛЯЮ НУЖДУ...\".\n   Второе:\n   \"СПРАВЛЯЮ НУЖДУ,\n   залюбовавшись бамбуком...\".\n   Что мы заменили на \"СПРАВЛЯЮ НУЖДУ\"?\n": "Справляю нужду.",
    "Факт, положенный в основу данного вопроса, был бы, пожалуй,\nобщеизвестным, если б речь шла о другой награде, причем в несколько\nбольших количествах, а также о более близком нам времени.\n   Итак, назовите имя и фамилию американца, получившего в 1998 году\nпремию Энрико Ферми, присуждаемую за выдающиеся научные или технические\nдостижения в области ядерной энергии.\n": "Майкл Фелпс.",
    "ОНА известна как биологам, так и астрономам. Самую же, пожалуй,\nизвестную из НИХ некоторые шутники называют первым примером бинарного\nдерева. Назовите ЕЕ.\n": "Гидра.",
    "В 1968 году премия \"Оскар\" в номинации \"Лучшая актриса\" досталась Кэтрин\nХепберн за фильм \"Лев зимой\" и Барбре Стрейзанд за фильм \"Смешная\nдевчонка\". А под каким названием шел в англоязычных странах фильм, за\nроль в котором в 1961 году лучшей актрисой была названа Софи Лорен?\n": "\"Two Women\".",
    "Читая текст одной из известнейших песен группы \"Red Hot Chili Peppers\",\nа именно \"Dani California\", на сайте www.amalgama-lab.com, автор вопроса\nобнаружил в нем имя бога, причем нисколько этому не удивился, хоть в\nпесне это имя и не звучит. А что это за бог?\n": "Гор.",
    "Вот мы и подошли к последнему вопросу, а следовательно, нам уже почти\nпора прощаться.\n   Популярность этого человека на родине столь велика, что земляки даже\nназвали в его честь стадион, впоследствии переименованный по его же\nсобственной просьбе. Нынешняя же деятельность его связана отнюдь не с\nродной страной, а с почти впятеро большей территорией, название которой\nвам и предстоит назвать через минуту, благо что оно вам хорошо известно.\n": "Калифорния.",
    "В качестве синонимов к ЭТОМУ СЛОВУ предлагались такие варианты, как\n\"подобие\", \"эквивалентность\", а также вариант Даля - \"однослов\".\nНазовите ЭТО СЛОВО.\n": "Синоним.",
    "(pic: 20080429.jpg)\n   Воспроизведите краткую надпись, которую мы скрыли.\n": "МТС.",
    "Однажды титулованный гений скептически отозвался о своей работе: \"Жизнь\nтак хороша, легка и коротка, а изображение ее всегда выходит так\nуродливо, тяжело и длинно\". С этой точкой зрения наверняка согласились\nбы большинство российских старшеклассников.\n   Заполните пропуски в отрывке из книги \"Предпосылки гениальности\": \"Но\nво всех решительно случаях, когда ________, ________ и ________ гения\nизвестны, оказывается, что так или иначе его окружала среда, оптимально\nблагоприятствовавшая развитию его гения...\".\n": "Детство, отрочество, юность.",
    "Брат Льва Толстого, Сергей Николаевич, имел настолько жесткий характер,\nчто никто не сватался к его дочерям из страха получить такого тестя.\nОдна из дочерей говорила: \"У нас гнездо старых дев, и [ПРОПУСК] будут\nжить так же\", не замечая никакого противоречия в своих словах. Заполните\nпропуск двумя словами.\n": "Наши дети.",
    "На одном из фанатских рисунков по мультфильму этот персонаж носит майку\nс надписью \"Лив фаст, дай янг\", а волосы у него светлые. Назовите этого\nперсонажа.\n": "Кенни Маккормик.",
    "При разработке имиджа этого персонажа была использована маска для\nподводного плавания с маленьким микрофоном. Было предложено много\nвариаций шума, от дребезжащего до холодного и механического. Изначально\nпредполагались еще гудки и щелчки, но позже от них отказались. А как его\nзвали?\n": "Анакин Скайуокер.",
    "[Чтецу: выделить голосом слова \"ПЕРВЫЙ\" и \"ВТОРАЯ\" (именно те, что с\nкапслоком!).]\n   Прослушайте курьезную цитату из школьного сочинения: \"Здесь находился\nпервый ПЕРВЫЙ России - конская ВТОРАЯ\". [Конец цитаты.] А в Иркутске,\nгде провел последние дни своей жизни адмирал Колчак, в 2006 году открыли\nПЕРВЫЙ-ВТОРУЮ. Что мы назвали словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?\n": "Музей, камера.",
    "Внимание, в вопросе есть замена.\n   Японец из романа Бориса Акунина считал, что у белых людей ловкие\nпальцы, потому что они свалились с луны. \"Сами в этом признаются и\nнисколько не стесняются\", - удивлялся он. Согласно учебнику для\nвоскресной школы, человек, объявивший от том, что люди свалились с луны,\nна самом деле был набожным христианином и церковным старостой в своем\nприходе. Какие три слова мы заменили словами \"свалились с луны\"?\n": "Произошли от обезьян.",
    "Внимание, в вопросе есть замена.\n   Однажды некий хан переселился из родной степи в горы. Приехавший за\nним посол исчерпал все доводы, но хан не желал возвращаться. Тогда\nмудрый посол вручил ему ветку сакуры. Взяв ее в руки, хан прослезился и\nнемедленно выехал. В одном из произведений отечественного синематографа\nветку сакуры поднесли красавице. И она была очень довольна, ведь ничего\nдругого поблизости все равно не росло. Мы не спрашиваем вас, что\nзаменено словами \"ветка сакуры\". Назовите фильм.\n": "\"Человек с бульвара Капуцинов\".",
    "Автор одной из цитат с сайта bash.org.ru долго не мог понять, что такое\nпрофессиональная деформация личности. Но когда пришедший к нему в гости\nфотограф в ответ на некую просьбу в прихожей достал фотоаппарат, - все\nсразу встало на свои места... А в чем заключалась просьба?\n": "Снять куртку.",
    "   <раздатка>\n   1. Между правительницею и первым министром были сильные столкновения\nиз-за Пруссии и Австрии. \"Вы всегда за прусского короля! - сказала\n______ ______ Анна Леопольдовна Миниху.\n   2. Нос снегохода метил в кроличьи пятки ______ ______ внутри.\n   3. Блинчики ______ ______ и рисом \"Морозко\", 420 г.\n   </раздатка>\n   Заполните пропуск двумя словами.\n": "С сердцем.",
    "Наполеон говорил о продолжительности здорового сна: \"Четыре часа - для\nмужчин, пять - для женщин, шесть - для [ПРОПУСК]\". Вспомните\nклассическое произведение русской литературы, экранизированное в начале\nXXI века, и заполните пропуск.\n": "\"... идиотов...\".",
    "Премию Дарвина присуждают только тем, у кого нет прямых потомков. Она\nизвестна как награда за самый нелепый несчастный случай, приведший к\nсмерти или утрате детородной функции и произошедший по собственной\nглупости жертвы. Однако присуждается она не за глупость, а за улучшение\n[ПРОПУСК]. Заполните пропуск двумя словами.\n": "Человеческого генофонда.",
    "Пожалуйста, соблюдайте тишину в зале!\n   (pic: 20080430.jpg)\n   Название какого населенного пункта пропущено на картинке?\n": "Сайлент-хилл.",
    "В рекламе одного продукта ОН изображен вместе с унитазом, причем\nполучилось правдоподобно. А Геннадий Малкин сказал, что, будь он ИМ, он\nбы не сидел всю жизнь согнувшись. Назовите ЕГО.\n": "Мыслитель.",
    "В книге Клюева \"Между двух стульев\" есть такой эпизод. \"Возле дерева\nстоял транспарант: \"Яблоня. Куст\". \"Почему куст? - подумал Петропавел. -\nКогда это явно дерево!\" И это действительно был обман, потому что вблизи\nдерево оказалось... Чем?\n": "Липой.",
    "   <раздатка>\n   /.\n   </раздатка>\n   В 9-й версии популярного браузера Opera есть любопытная\nнезадокументированная возможность: если в адресной строке ввести то, что\nмы вам раздали, и нажать Enter, то откроется страница не очень\nизвестного в Рунете сайта в зоне org. Какого?\n": "Slashdot.",
    "Однажды в Интернете автор вопроса нашел грустную историю о прекрасной\nвосточной девушке Наноль, которая любит двоих прекрасных и мужественных\nюношей и не может выбрать. Юноши тоже любят ее. Казалось бы, в\nнынешние-то времена, зажить бы им простой и дружной семьей. Но трагедия\nв том, что... Продолжите историю тремя словами.\n": "Наноль делить нельзя.",
    "Однажды в викторине автор увидел вопрос: \"Тихо плачет [пропуск],\nсхоронясь в дупло, только мне не плачется, на душе светло\". С. Есенин\n(шесть букв). Ответом была \"иволга\", но автор в шутку, иначе трактуя\nодно из слов задания, предположил, что пропущен некий разрушительный\nпроцесс. Какой?\n": "Кариес.",
    "Блиц. Заполните пропуски в песне К. Кинчева \"Тоталитарный рэп\":\n   1. \"Тоталитарный рэп - это [пропуск] для тех, кто когда-то любил\nокеан.\n   2. \"Тоталитарный рэп - это [пропуск], где тебя покупают, тебя\nпродают.\n   3. \"Тоталитарный рэп - это [пропуск], когда за решеткой ты сам.\n": "   1. Аквариум.\n   2. Аукцион.\n   3. Зоопарк.",
    "Один известный интернет-поисковик создал программу для поиска файлов на\nкомпьютере. Для работы она должна составить список файлов с их\nсодержимым. Этот процесс автор вопроса называет словом, в котором\nобъединяются название этого процесса и название самого поисковика.\nНапишите это слово.\n": "Яндексация.",
    "Однажды автор вопроса встретил в чате выражение \"отойду на ПРОПУСК\".\nкоторое буквально означает, что человек хочет отойти на огромное\nрасстояние. Выяснилось, что ПРОПУСК - это сокращение двух слов,\nозначающих небольшой промежуток времени. Какой?\n": "Две секунды.",
    "Автор надеется, что вы сейчас окажетесь в том же положении, что и Мюллер\nв анекдоте, который вы сейчас услышите. Сразу же скажем, что вам надо\nбудет заполнить пропуск. Итак: \"Мюллер выглянул в окно. По улице шел\nШтирлиц, ведя на поводке крохотную, зеленую с оранжевыми полосками,\nшестиногую собачонку. - Странно, - подумал Мюллер, - этого [пропуска] я\nеще не знаю...\". Время!\n": "Анекдота.",
    "Однажды в викторине автор увидел вопрос: \"Род булочки\" (семь букв).\nПравильным ответом был \"рогалик\", но один из участников совершенно\nлогично написал другую версию. Какую?\n": "Женский.",
    "Однажды на работе автора вопроса очень позабавила фраза, сказанная ему\nпо телефону: \"Здравствуйте, я инженер из [пропуск], я хотел у вас\nкое-что спросить\". Напишите название пропущенного райцентра Республики\nБашкортостан.\n": "Аскино.",
    "Однажды в викторине автор увидел вопрос о символе власти из семи букв.\nПравильным ответом был \"скипетр\". Автор же, написавший другую версию,\nпроцитировал часть фразы из известного фильма. Какого?\n": "\"Белое солнце пустыни\".",
    "Остроумный Евгений Рубашкин назвал некоторое количество актрис одним\nсловом, которое одновременно намекает и на фамилию человека, который их\nобъединяет, и на некую особенность внешности. Правда, такой особенностью\nобладали лишь несколько из них, например Ким Бейсинджер или, что очень\nзабавно, Хонор Блэкман. Назовите это слово.\n": "Бондинка.",
    "   <раздатка>\n|   \"Девочка с персиками\" :) ООО\n|   \"Неравный брак\"       Ж м\n|   [пропуск]             } } } } } } } }\n   </раздатка>\n   Однажды автор вопроса увидел забавные описания известных картин в\nсмайликах. Какой картине соответствовало описание в виде нескольких\nфигурных скобок?\n": "\"Грачи прилетели\".",
    "Автор вопроса однажды видел написанную с английским словом \"любовь\"\nнекую часть Уфы. Правда, автор записи против правил русского языка\nпросклонял ее. О какой части Уфы идет речь?\n": "Сипайлово.",
    "Если разделить пробелом название одного из уфимских заводов, получим\nфразу, которую на слух можно интерпретировать как \"красивая жительница\nнашего города\". Что это за завод?\n": "Уфимкабель.",
    "Хозяйство Яна СтЕна. Так в Голландии могут сказать, если у кого-то дома\nне убрано. Кем был Ян Стен?\n": "Художником.",
    "Режиссер СЕсил ДемИлль снял такие фильмы, как \"Десять заповедей\" и \"Царь\nцарей\". Он говорил: \"Дайте мне две любые АЛЬФЫ, и я дам вам фильм\". В\nсередине пятнадцатого века появились принципиально новые АЛЬФЫ. Какие\nслова мы заменили словом \"АЛЬФА\"?\n": "Страница Библии.",
    "Сцены дантовского \"Рая\" насыщены светом. Можно сказать, что мерой\nбожественного в них являются ИКСЫ. ИКСЫ, как правило, ближе к небесам,\nчем их стандартные аналоги. Какое слово мы заменили словом \"ИКС\"?\n": "Люкс.",
    "ОН родился в Африке, а умер в Америке, попав под товарный поезд компании\nГранд Транк. Назовите ЕГО.\n": "[Слон] Джамбо.",
    "Внимание, в вопросе есть замены.\n   Заглавный персонаж советского произведения получил имя ТАКОЙ из-за\nнеобходимости использовать АЛЬФУ. Персонажам американского произведения\nкажется, что АЛЬФА - ТАКАЯ из-за адского пламени. Какое слово мы\nзаменили словом \"ТАКАЯ\"?\n": "Алая.",
    "Александр Нилл многое позаимствовал из трудов Вильгельма Рейха, Карла\nЮнга и Зигмунда Фрейда. Но при этом он утверждал, что если ты остаешься\nим, ты не развиваешься. Напишите числительное, которое мы пропустили в\nпредыдущем предложении.\n": "сто.",
    "Внимание, в вопросе есть замены.\n   Во время встречи выяснилось, что известный итальянец и Лев Толстой\nзанимают противоположные позиции. Итальянец утверждал, что общество\nобладает правом на ВТОРОЕ после ПЕРВОГО. Толстой же утверждал, что любое\nВТОРОЕ является ПЕРВЫМ. Ответьте в правильном порядке: что мы заменили\nсловом \"ПЕРВОЕ\" и что - словом \"ВТОРОЕ\"?\n": "Преступление, наказание.",
    "   <раздатка>\n   Позволь, душа, я тебе влеплю дсрт\n   </раздатка>\n   Перед вами измененная цитата из Гоголя, в которой Ноздрёв на радостях\nобращается к Чичикову. Какое слово в ней мы заменили?\n": "Безе.",
    "Автор вопроса считает, что самоназвание жителей одного мегаполиса можно\nтрактовать как описание их внешности, причем в большинстве случаев это\nописание - верное. Напишите это самоназвание.\n": "Кариоки.",
    "Немцы шутят, что экономят даже на ИКСАХ. Примером этому могут служить\nзакон о передаче обязанностей контроля маркировки говядины или\nпостановление о передаче обязанностей по сделкам, связанным с земельными\nучастками. Какое слово мы заменили словом \"ИКС\"?\n": "Пробел.",
    "Жители одной европейской страны, желая показать, что не разбираются в\nкаком-то предмете, могут сказать: \"Это для меня как город в России\".\nНазовите столицу этой страны.\n": "Копенгаген.",
    "В начале прошлого века девушка Рая началА писать и поэтому взяла себе в\nкачества псевдонима односложную фамилию и имя, которым ее называли\nдомашние. Позднее она вышла замуж за Николая. Напишите фамилию Николая.\n": "Ковалёв.",
    "Футбольный клуб \"Ноттс Каунти\" пользовался кое-чем уже около сорока лет,\nкогда \"Ювентус\" последовал его примеру. Кто сидит на футбольном мяче на\nэмблеме \"Ноттс Каунти\"?\n": "Сорока.",
    "Вернувшись от одного пациента домой, Чехов понял, что поставил ЕЕ\nнеправильно. Антон Павлович тут же помчался назад к пациенту и успел\nпредотвратить ужасные последствия. Назовите ЕЕ одним словом.\n": "Запятая.",
    "Джордж Лукас говорил: \"ОНИ были удивительные. Я был студентом, и это\nсамый подходящий для НИХ возраст\". Назовите ИХ шестисложным словом.\n": "Шестидесятые.",
    "Жители ДандИ говорят, что \"ТЭннадайс Парк\" и \"Денс Парк\" находятся на\nрасстоянии длинного ИКСА. Назовите ИКС коротким словом.\n": "Пас.",
    "Шопенгауэр выходил из себя и отказывался платить за постой в гостиницах,\nесли обнаруживал некую пару. Напишите одиннадцатибуквенное название\nмагазина элегантной одежды в Мытищах, в котором есть эта пара.\n": "Шоппингауэр.",
    "В 1969 году в Лос-Анджелесе произошло резонансное убийство актрисы Шэрон\nТейт. Так как в первое время подозрение падало на коллег жертвы, шутили,\nчто вся канализация Лос-Анджелеса находится ПРОПУСК. В словаре\nканализация тоже находится ПРОПУСК. Восстановите пропуск из двух слов.\n": "Под кайфом.",
    "В окрестностях Мехико были найдены древние человеческие кости с красными\nи желтыми следами от НИХ. Там же обнаружены семена тыквы. Назовите ИХ\nсловом латинского происхождения.\n": "Специи.",
    "   <раздатка>\n   ЕЧК\n   УШК\n   ЕНЬК\n   ОНОК\n   </раздатка>\n   Она находится в тесном и в высшей степени замкнутом пространстве. По\nмнению автора вопроса, к ней можно применить какой-то из элементов\nприведенного списка. Впрочем, для самых больших наборов ресурс русского\nязыка явно недостаточен. Назовите ЕЕ двумя словами на одну букву.\n": "Младшая матрешка.",
    "Согласно словарной статье, лИвы являются вымирающим народом\nфинно-угорской группы. Комментируя статью, лингвист с сожалением\nотмечает, что сегодня ОНО - это уже преувеличение. Назовите ЕГО двумя\nсловами.\n": "Настоящее время.",
    "Совершивший преступление мальчик из одного романа возвращается зАтемно\nдомой, прячется под одеялом и молится, чтобы ИКС по пути переломал себе\nноги. Назовите ИКС двумя словами.\n": "Завтрашний день.",
    "По словам социолога Ольги Гуровой, советские вещи отличались от\nкапиталистических так же, как ПЕРВЫЕ отличаются от ВТОРОГО, с которым не\nжаль расстаться. Назовите ПЕРВОГО и ВТОРОЙ словами, начинающимися на\nодни и те же пять букв.\n": "Товарищ, товар.",
    "   <раздатка>\n   Фу-фу-фу! Прежде русского духу слыхом не слыхано, видом не видано.\nНынче русский дух на ложку садится, сам в рот катится.\n   </раздатка>\n   Для китайцев традиционен правый ИКС; левый ИКС для них - атрибут\nсеверных варваров. Назовите ИКС словом с ударением на втором слоге.\n": "Запах.",
    "Жители острова из романа Рут ОзЕки страдали от частых ударов стихии.\nХрупкие клены они называли новодЕлами. Напишите в исходном виде слово, в\nкотором мы заменили две буквы одной.\n": "Вдоводелами.",
    "Недавно изобретенный робот прячется в дальних уголках комнаты, каждый\nраз стремясь найти новое место, и оттуда начинает... Ответьте глаголом:\nчто делать?\n": "Звонить.",
    "   <раздатка>\n   стеллерова = мертвая корова\n   </раздатка>\n   Чтобы равенство стало верным, с одной стороны данного уравнения нужно\nубрать четыре буквы. Какие?\n": "л, л, е, о.",
    "Этот царь устраивал гонения на инакомыслящих, что не помешало назвать в\nего честь разновидность толерантности в своем прикладном значении.\nНазовите этого царя.\n": "Митридат [VI Евпатор].",
    "В одной статье Ирен Адлер названа женщиной с определенным... Чем?\n": "Артиклем.",
    "[Ведущему: НЕ зачитывать розданный текст. После получения командами\nтекста молча дать 30 секунд на ознакомление и сказать \"Время!\".]\n   <раздатка>\n   1.\n   Арина Пантелеймоновна. Где Иван Кузьмич, ты не видала?\n   Дуняшка. Да оне-с выпрыгнули в окошко...\n   (Агафья Тихоновна вскрикивает, всплеснувши руками).\n   &nbsp;\n   2.\n   Глов. Вспомни: ведь ты соединился вместе с ними с тем, чтобы обмануть\nи обыграть наверное меня. И колоды были твоей же собственной фабрики.\nНет, брат! В том и штука, что ты не имеешь никакого права жаловаться!\n   Ихарев (в отчаянье бьет себя рукой по лбу). Чёрт побери, в самом\nделе!..\n   (В изнеможении упадает на стул.)\n   &nbsp;\n   Приведенные эпизоды Юрий Манн называет предтечами ЕЕ. Назовите ЕЕ\nдвумя словами.\n   </раздатка>\n   Время!\n": "Немая сцена.",
    "   <раздатка>\n   &ccedil;haghnoaylleeaght\n   cooylscreeudeyr\n   hetracheintyssagh\n   </раздатка>\n   В рамках поддержки мэнского языка проводят ИХ, во время которых\nпозволяют использовать весь стол. Назовите ИХ.\n": "Соревнования по игре в \"Scrabble\".",
    "ИКС в вопросе является заменой.\n   Некоторые китайцы настолько суеверны, что не заключают договоры в\nИКСЕ. Главная героиня какого произведения приходит к ИКСУ с просьбой?\n": "\"Двенадцать месяцев\".",
    "Благодаря жесткой связи первому и второму не нужно синхронизировать свои\nдействия. Не считая задачи управления, первый сталкивается с бОльшим\nсопротивлением воздуха. На обложке какого произведения 1900 года часто\nможно увидеть и первого, и второго?\n": "\"Трое на [четырех] колесах\".",
    "[Ведущему: делать паузы в перечислении людей, чтобы было понятно, что\nэто четыре человека.]\n   В 1969 году Харри Йеске, Удо Якоб, Дитер Хертрампф и Петер Майер\nосновали рок-группу \"Puhdys\" [пУдис]. Своей задумкой \"Puhdys\" [пУдис] на\nчетыре года опередили... Кого?\n": "\"ABBA\".",
    "В Германии положено явно указывать ЕЕ, поэтому в пунктах продажи на\nвитринах можно увидеть, например, такие дроби: 1:139838160 [единица,\nделенная на 139 миллионов 838 тысяч 160] или 1:59325280 [единица,\nделенная на 59 миллионов 325 тысяч 280]. Назовите ЕЕ двумя словами,\nначинающимися на одну и ту же букву.\n": "Вероятность выигрыша.",
    "Считается, что первый ИКС сопровождал звуки поедания хрустящего\nзавтрака. Забавно, что некоторое время ИКСЫ печатались в газетах -\nпредполагалось, что остальное люди сделают сами. ИКС входит в название\nизвестной песни. Назовите ИКС словом английского происхождения.\n": "Джингл.",
    "Название детища ЛамАра ХАнта должно было подчеркнуть главенствующее\nположение среди подобных мероприятий. Для придания большей солидности\nЛамар Хант предложил добавлять к названию ИХ - \"как у мировых войн и\nпап\". Назовите ИХ и детище Ламара Ханта.\n": "Римские цифры, Супербоул.",
    "[Ведущему: сделать логическую паузу между словами \"обнаружения\" и\n\"ПРОПУСК\".]\n   В 1984 году в СССР вышел приказ, запрещавший вести огонь на поражение\nгражданских объектов, поэтому после обнаружения ПРОПУСК. ПРОПУСК на\nписьме лишь пробелом отличается от фамилии известного человека. Какого?\n": "[Шота] Руставели.",
    "Первые линии парижского метро прокладывали строго под проезжей частью\nулиц, чтобы избежать риска СДЕЛАТЬ ЭТО. Статьи не первостепенной\nважности обычно ДЕЛАЮТ ЭТО. Какие три слова, два из которых начинаются\nна одни и те же две буквы, мы заменили словами \"СДЕЛАТЬ ЭТО\"?\n": "Попасть в подвал.",
    "Майкл Бёрд пишет, что в молодости Питер Брейгель добрался до Италии, где\nпознакомился с картинами известных мастеров, но больше всего Брейгелю\nзапомнился ОН. Назовите ЕГО тремя, а не четырьмя словами.\n": "Переход через Альпы.",
    "Картина Уильяма Хогарта из серии \"Карьера мота\" иллюстрирует расхожий\nсюжет. На ней изображены две посаженные на одну цепь дворняжки, одна из\nкоторых с дефектом внешности. По словам искусствоведа, дворняжки могут\nсимволизировать ТАКОЙ ИКС. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?\n": "Неравный брак.",
    "Мишель ПастурО пишет, что начиная с четырнадцатого века рыжей шевелюры\nИуды становится недостаточно, и он всё чаще изображается ИКСОМ. В\nкачестве примеров Пастуро приводит эпизоды, в которых Иуда принимает 30\nсребреников, прячет за спиной украденную рыбу и закрепляет веревку,\nчтобы повеситься. Назовите ИКСА.\n": "Левша.",
    "Мощность первых ЛЕВШЕЙ измеряли количеством бритвенных лезвий, которые\nЛЕВША успешно ВЕШАЛ. Напишите слова, замененные словами \"ЛЕВША\" и\n\"ВЕШАЛ\".\n": "Лазер, резал.",
    "Джеймс Макдональд, основоположник так называемого конструктивного\nсоциализма, иногда в своих речах поносИл идеи коммунизма. В своем\nстихотворении Демьян Бедный называет АЛЬФУ символом конструктивного\nсоциализма. В Железноводске есть памятник АЛЬФЕ. Назовите АЛЬФУ одним\nсловом.\n": "Клизма.",
    "   <раздатка>\n|   Мимими - это тоже ведь офигенно,\n|   Мимими - это то, из чего можно сделать\n|   _ _ _ _ _ _ _ _ _ _ _   _ _ _ _ _ :\n|   МиМиМиМиМиМиМи\n   </раздатка>\n   Напишите два пропущенных слова из отрывка стихотворения Анны\nЛОгвиновой.\n": "Кремлевскую стену."
}